"Loading..." = "Cargando...";
"Connection Error" = "Error de conexión";
"Search Temporarily Unavailable" = "Lo sentimos, la búsqueda no está disponible temporalmente";
"Error" = "Error";
"No Loc Error Title" = "Servicios de ubicación deshabilitados";
"No Loc Error Message" = "Sin los servicios de ubicación no podemos mostrarle los lugares en su área. Para habilitar los servicios de ubicación vaya a Ajustes/General.";
"Details" = "Detalles";
"List" = "Lista";
"Map" = "Mapa";
"Settings" = "Ajustes";
"Wheelchair Settings" = "Filtrar lugares por accesibilidad";
"Category Settings" = "Filtrar lugares por categoría";
"EditPOIViewInfoLabel" = "Info";
"Signed In" = "Conectado";
"Signed In As" = "Sesión iniciada como %@";
"Not Logged In" = "No has iniciado sesión";
"Sign Out" = "Desconectarse";
"About Wheelmap" = "Acerca de";
"Credits:" = "Créditos:";
"credits.map.data.title" = "Datos de mapas:";
"Icons Credits" = "Íconos: Yusuke Kamiyamane";
"Dev Credits" = "Desarrollo Iphone: Dorian Roy";
"Copyright" = "© 2015 Sozialhelden e.V. Todos los derechos reservados.";
"Close" = "Cerrar";
"Search Results" = "Resultados de búsqueda";
"Nearby Places" = "Lugares cercanos";
"Places near %@" = "Lugares cerca de %@";
"Places in map segment" = "Lugares en el segmento de mapa";
"OK" = "Aceptar";
"Cancel" = "Cancelar";
"BackButton" = "Regresar";
"Unknown Place" = "Lugar desconocido";
"Loading Places" = "Cargando lugares...";
"No Results" = "No se encontraron lugares";
"Zoom Closer" = "Acerca la imagen a mostrar lugares";
"Still not found?" = "¿Aún no encontrado?";
"Tap to Add Place" = "Toque aqui para agregar un lugar";
"Save Changes" = "Guardar cambios";
"Confirm Place %@ Status %@" = "El estado de %1$@ será cambiado a %2$@";
"Add Place" = "Añadir lugar";
"Edit Name" = "Editar nombre";
"Edit Type" = "Editar tipo";
"Edit Location" = "Editar lugar";
"Drag Pin" = "Arrastrar el pin rojo para indicar la ubicación del lugar";
"Edit Description" = "Editar comentario";
"Edit Address" = "Editar dirección";
"Street Placeholder" = "Calle";
"Housenumber Placeholder" = "No.";
"Postcode Placeholder" = "Código postal";
"City Placeholder" = "Ciudad";
"Edit Website" = "Editar sitio web";
"Edit Phone" = "Editar número telefónico";
"Add Description" = "Añadir comentario";
"Description Note" = "Puedes añadir un comentario sobre la accesibilidad en silla de ruedas de este lugar";
"Add Address" = "Añadir dirección";
"Add Website" = "Añadir sitio web";
"Add Phone" = "Añadir número telefónico";
"URL" = "URL";
"Enter valid URL" = "Por favor ingresar una URL válida";
"Confirm Add Place" = "¿Realmente quiere agregar este lugar a Wheelmap?";
"Add Place Button" = "Añadir un nuevo lugar";
"Confirm Edit Place" = "¿Realmente quiere cambiar este lugar?";
"Edit Place Button" = "Guardar cambios";
"Error Place Not Editable" = "Lo sentimos, parece que este lugar no puede ser editado a través de Wheelmap";
"Place Added" = "Lugar añadido";
"Place Edited" = "Lugar editado";
"Place Added Message" = "Esto puede tomar varios minutos antes de que los cambios aparezcan en los resultados de búsqueda.";
"EditPOIViewNameLabel" = "Nombre";
"field_type" = "Tipo";
"field_wheelchair" = "Silla de ruedas";
"field_wheelchair:description" = "Comentar";
"EditPOIViewAddressLabel" = "Dirección";
"EditPOIViewPhoneLabel" = "Teléfono";
"EditPOIViewWebsiteLabel" = "Sitio web";
"EditPOIViewPositionLabel" = "Ubicación";
"Accessibility" = "Silla de ruedas";
"accessibility_limited" = "Accesibilidad en silla de ruedas limitada";
"accessibility_no" = "No accesible a sillas de ruedas";
"accessibility_unknown" = "Accesibilidad desconocida";
"Sign In" = "Iniciar sesión";
"Sign In Prompt" = "Para editar lugares necesitas iniciar sesión en tu cuenta Wheelmap y enlazarla a tu cuenta Open Streemap.";
"Username" = "Email";
"Password" = "Contraseña";
"Sign In Button" = "Acceder";
"Sign Up Prompt" = "¿Eres nuevo aquí? Regístrate con OpenStreetMap y Wheelmap.org ahora.";
"Sign Up Button" = "Registrarse";
"User Credentials Error" = "Usuario o contraseña inválidos. Por favor vuelve a intentar.";
"Account Linkage Error" = "Su cuenta aún no se encuentra enlazada a una cuenta de OpenStreetMap. Clic en Aceptar para abrir el navegador y cambiar eso.";
"ToiletAccessYes" = "Baño accesible para silla de ruedas";
"ToiletAccessUnknown" = "Estado del aseo desconocido";
"ToiletAccessNo" = "Baño no accesible para silla de ruedas";
"ToiletAccessContentYes" = "● Anchura interior mínima de puertas 90 cm (35\")\n● Superficie despejada mínima 150 cm x 150 cm (59\" x 59\")\n● Inodoro a la altura de la silla de ruedas\n● Barras de apoyo abatibles\n● Lavabo accesible";
"ToiletAccessContentNo" = "";
"WheelchairAccessYes" = "Completamente accesible";
"WheelchairAccessLimited" = "Accesibilidad Limitada";
"WheelchairAccessNo" = "No accesible";
"WheelchairAccessUnknown" = "Accesibilidad desconocida";
"WheelchairAccessContentYes" = "● Sin escalón a la entrada\n● Todas las habitaciones accesibles sin escalones\n● Si hay aseo en el local, está adaptado para minusválidos";
"WheelchairAccessContentLimited" = "● Escalón en la entrada no superior a 7 cm (3 pulgadas)\n● Habitaciones más importantes accesibles sin escalones";
"WheelchairAccessContentNo" = "● Escalón en la entrada superior a 7 cm (3 pulgadas)\n● Habitaciones más importantes accesibles sin escalones";
"category_accommodation" = "Hospedaje";
"category_government" = "Autoridades públicas";
"category_money_post" = "Banco y oficina de correos";
"category_education" = "Educación";
"category_food" = "Comida y bebidas";
"category_leisure" = "Ocio";
"category_misc" = "Miscelánea";
"category_shopping" = "Compras";
"category_sport" = "Deportes";
"category_tourism" = "Turismo";
"category_public_transfer" = "Transporte público";
"aerodrome" = "Aeródromo";
"alcohol" = "Alcohol";
"archaeological_site" = "Sitio arqueológico";
"arena" = "Arena";
"arts_centre" = "Centro artístico";
"artwork" = "Obra de arte";
"atm" = "Cajero automático";
"attraction" = "Atracción";
"bakery" = "Panadería";
"bank" = "Banco";
"bar" = "Bar";
"battlefield" = "Campo de batalla";
"beach" = "Playa";
"beach_resort" = "Complejo de playa";
"beacon" = "Faro";
"bed_and_breakfast" = "Alojamiento y desayuno";
"beverages" = "Bebidas";
"bicycle" = "Bicicleta";
"bicycle_rental" = "Renta de bicicletas";
"boatyard" = "Astillero";
"books" = "Librería";
"bureau_de_change" = "Cambio de divisas";
"bus_station" = "Estación de bús";
"bus_stop" = "Parada de bús";
"butcher" = "Carnicero";
"cable_car" = "Teleférico";
"cafe" = "Café";
"camp_site" = "Camping";
"car_rental" = "Renta de autos";
"car_sharing" = "Compartición de autos";
"caravan_site" = "Zona de camping";
"castle" = "Castillo";
"cave_entrance" = "Entrada a cueva";
"chair_lift" = "Elevador de silla";
"chalet" = "Casa de campo";
"cinema" = "Cine";
"clothes" = "Tienda de ropa";
"college" = "Colegio";
"computer" = "Computadora";
"convenience" = "Conveniencia";
"courthouse" = "Juzgado";
"department_store" = "Tienda por departamentos";
"doityourself" = "Házlo tú mismo";
"drinking_water" = "Agua potable";
"dry_cleaning" = "Tintorería";
"electronics" = "Electrónicos";
"fast_food" = "Comida rápida";
"ferry" = "Ferry";
"ferry_terminal" = "Terminal de ferry";
"florist" = "Floristería";
"fuel" = "Gasolina";
"furniture" = "Muebles";
"gallery" = "Galería";
"garden_centre" = "Jardinería";
"guest_house" = "Casa de huéspedes";
"hairdresser" = "Peluquería";
"halt" = "Parada";
"hardware" = "Hardware";
"hospital" = "Hospital";
"hostel" = "Posada";
"hotel" = "Hotel";
"information" = "Información";
"kindergarten" = "Guardería";
"kiosk" = "Kiosko";
"library" = "Biblioteca";
"mall" = "Centro comercial";
"memorial" = "Monumento";
"motel" = "Motel";
"museum" = "Museo";
"nightclub" = "Club nocturno";
"optician" = "Óptica";
"outdoor" = "Campo";
"parking" = "Estacionamiento";
"parking_aisle" = "Pasillo de estacionamiento";
"pharmacy" = "Farmacia";
"place_of_worship" = "Lugar de oración";
"platform" = "Parada";
"post_office" = "Oficina postal";
"pub" = "Taberna";
"public_building" = "Edificio público";
"restaurant" = "Restaurante";
"school" = "Escuela";
"shoes" = "Zapatería";
"sports_centre" = "Polideportivo";
"stadium" = "Estadio";
"subway_entrance" = "Entrada al metro";
"supermarket" = "Supermercado";
"swimming" = "Natación";
"swimming_pool" = "Piscina";
"terminal" = "Terminal";
"theatre" = "Teatro";
"theme_park" = "Parque de atracciones";
"toilets" = "Sanitarios";
"tower" = "Torre";
"townhall" = "Salón comunitario";
"tram_stop" = "Parada de tranvía";
"university" = "Universidad";
"veterinary" = "Veterinaria";
"viewpoint" = "Mirador";
"zoo" = "Zoológico";
"Yes" = "Si";
"No" = "No";
"LeaveApp" = "¿Estás seguro que deseas salir?";
"Call" = "¿Quieres llamar a este número?";
"twitter" = "Twitter";
"facebook" = "Facebook";
"email" = "Email";
"sms" = "Mensaje de texto";
"DetailsViewHeadline" = "Vista en detalle";
"DetailsView4ButtonViewCallLabel" = "Llamar";
"DetailsView4ButtonViewInfoLabel" = "Comentar";
"DetailsView4ButtonViewRouteLabel" = "Ruta";
"DetailsViewAskFriendsButtonLabel" = "Involúcrate: pregunta a tus amigos si este lugar es accesible en silla de ruedas";
"DetailsViewChoosePhotoSource" = "Escoger archivo";
"DetailsViewUploadOptionCamera" = "Cámara";
"DetailsViewUploadOptionPhotoAlbum" = "Fotos";
"DetailsViewMoreInfoButtonLabel" = "Más información";
"ShareLocationViewHeadline" = "Compartir lugar";
"EditPOIViewHeadline" = "Editar";
"EditPOIViewCategoryLabel" = "Categoría";
"EditPOIViewSetMarkerButton" = "Colocar marcador";
"CommentViewLabel" = "Encontrar más información sobre la accesibilidad en silla de ruedas de este lugar";
"ShareLocationLabel" = "He encontrado este sitio en Wheelmap.org:";
"AskFriendsLabel" = "¿Sabes si este lugar es accesible en silla de ruedas?";
"DashboardNearby" = "LUGARES CERCANOS";
"DashboardMap" = "MAPA";
"DashboardCategories" = "CATEGORIAS";
"DashboardHelp" = "INVOLÚCRATE";
"SearchForPlace" = "Buscar un lugar";
"Places" = "Lugares";
"TopLabelText" = "";
"BottomLabelText" = "";
"Ready" = "Hecho";
"RegisterNew" = "Registrarse";
"UsernamePlaceholder" = "E-mail";
"MapHybrid" = "Híbrido";
"MapStandard" = "Estándar";
"MapSatellite" = "Satélite";
"PlacesNearby" = "Lugares cercanos";
"HelpByMarking" = "Ayuda y marca la accesibilidad en silla de ruedas de estos lugares cercanos";
"NoAddress" = "No hay dirección disponible";
"NoWebsite" = "No hay sitio web disponible";
"NoPhone" = "No hay número telefónico disponible";
"EditPOIStateHeadline" = "Estado";
"NavBarEditButton" = "Editar";
"NavBarSaveButton" = "Guardar";
"TitleHelp" = "Involúcrate";
"LoadingWheelText" = "Actualizando resultados";
"SaveNodeFailed" = "Los datos no pudieron ser guardados.";
"FetchNodesFails" = "Los datos no pudieron ser actualizados.";
"NoPOIsFound" = "No se encontraron lugares";
"TermsText" = "Wheelmap.org ha actualizado sus términos de uso y acuerdo de privacidad de datos. Por favor, acepta ambos para poder seguir añadiendo nuevos lugares, subiendo fotos y escribiendo comentarios.";
"TermsAcceptButton" = "Aceptar";
"TermsDeniedButton" = "Rechazar";
"TermsDeniedText" = "Como no aceptas nuestros términos de uso y nuestro acuerdo de privacidad de datos, no puedes utilizar algunas de las características de la aplicación. Para cambiar esto tienes que entrar de nuevo y aceptar ambos.";
"TermsTitle" = "Terminos";
"TermsCouldNotUpdate" = "La información del usuario no ha podido ser actualizada. ¡Inténtalo de nuevo!";
"NoResources" = "Ningún recurso encontrado. Verifica la conexión a Internet y vuelve a iniciar la aplicación";
"NavBarTitleCategory" = "Categoría";
"NavBarTitleWheelChairStatus" = "Estado de silla de ruedas";
"PhotoUuploadSuccess" = "La foto ha sido subida con éxito";
"PhotoUuploadFailed" = "La foto no ha podido ser subida. Vuelve a intentarlo";
"FetchingPhotoURLFailed" = "Las fotos de esta ubicación no se pudieron descargar.";
"POIStatusChangeFailed" = "La accesibilidad en silla de ruedas a este lugar no se pudo actualizar. Por favor, vuelva a intentarlo.";
"NavBarTitleSharing" = "Compartir";
"NavBarTitleComment" = "Comentario";
"NavBarTitleEdit" = "Editar";
"NavBarTitleSetMarker" = "Fijar lugar";
"SearchResult" = "Resultado de búsqueda";
"NavBarTitleDetail" = "Detalles";
"FacebookSuccess" = "Compartido con éxito";
"TweetSuccess" = "Compartido con éxito";
"MailSubject" = "";
"MailBody" = "";
"MailSendSuccess" = "Correo enviado satisfactoriamente.";
"MailSendFailed" = "El correo no se pudo enviar.";
"SMSSendSuccess" = "SMS enviado satisfactoriamente.";
"SMSSendFailed" = "El SMS no se pudo enviar.";
"EditPOIViewSetMarkerButtonDisabled" = "No disponible";
"NavBarTitleSetNodeType" = "Fijar tipo de lugar";
"EditPOIViewNodeTypeLabel" = "Tipo de lugar";
"SetMarkerInstruction" = "Arrastra el marcador rojo a la posición correcta del lugar";
"ConfirmImageUpload" = "¿Realmente quieres subir esta foto?";
"PleaseSetMarker" = "¡Por favor establece la ubicación de este lugar!";
"NoSearchService" = "Búsqueda no disponible";
"DetailsView4ButtonViewShareLabel" = "Compartir";
"NodeNoCategorySet" = "¡Por favor selecciona una categoría!";
"NodeNoNameSet" = "¡Por favor ingresa un nombre!";
"AcceptDataTerms" = "Acepto los párrafos 1 y 2 del acuerdo de privacidad de datos.";
"AcceptUserTerms" = "Acepto los términos de uso";
"PleaseAcceptAllTerms" = "Acepta los términos de uso y el acuerdo de privacidad de datos.";
"SaveSucess" = "Información guardada satisfactoriamente";
"FirstStartBothAccounts" = "Importante: Necesitas una cuenta en OpenStreetMap Y una cuenta de Wheelmap para poder usar todas las funcionalidades de la aplicación de Wheelmap.";
"FirstStartNoAccount" = "¿Todavía no tienes cuenta de OpenStreetMap o de Wheelmap?";
"FirstStartNoAccountRegister" = "Registra ambas ahora.";
"FirstStartOnlyOSM" = "¿Ya tienes una cuenta de OpenStreetMap, pero no tiene una cuenta de Wheelmap todavía? ¡No hay problema! Entra en Wheelmap.org y ve a \"Perfil\". Ahí puedes crear tu cuenta de Wheelmap.";
"FirstStartButton" = "¡OK, entendido!";
"LoginScreenForgotPassword" = "¿Olvidaste tu contraseña?";
"LoginScreenNoWheelmapAccount" = "¿Todavía no tienes una cuenta de Wheelmap? Ingresa a Wheelmap.org con tu cuenta de OpenStreetMap y ve a \"Perfil\". Puedes crear tu cuenta de Wheelmap ahí.";
"WhyOSMAccount" = "¿Por qué necesito una cuenta de usuario de OSM?";
"DescribeWhyOSMAccount" = "Wheelmap.org está basada en OpenStreetMap. Todos los datos que ves en el mapa vienen de la base de datos de OpenStreetMap. Por eso necesitas una cuenta de usuario de OpenStreetMap para poder añadir o cambiar información.";
"LoginOverOSMText" = "Necesitas una cuenta de usuario de Openstreetmap para poder iniciar sesión en Wheelmap.org.";
"LoginOverOSM" = "Ir al inicio de sesión de OSM";
"OSMAccount" = "¿Todavía no tienes cuenta de usuario de OSM?";
"StepsToOSMAccount" = "Cuatro pasos para iniciar sesión:\n1. Haz clic en \"Registro de OSM\" y registra una cuenta de usuario de OSM\n2. Ve a tu correo electrónico y haz clic en el enlace de activación que te hemos enviado\n3. Abre la aplicación Wheelmap\n4. Inicia sesión con tu cuenta de usuario de OSM (nombre de usuario y contraseña)";
"OSMRegistration" = "Registro en OSM";
"intro.button.next" = "Siguiente";
"intro.button.done" = "Hecho";
"intro.start.title" = "Bienvenido a Wheelmap";
"intro.start.description" = "Aquí puedes buscar, encontrar y marcar lugares accesibles para minusválidos.";
"intro.search.title" = "Buscar lugares";
"intro.search.description" = "Encuentra lugares cercanos accesibles para minusválidos.";
"intro.state.title" = "Marca lugares y aseos";
"intro.state.description" = "No necesitas registro para esto.";
"intro.edit.title" = "Editar lugares";
"intro.edit.description" = "Tienes que conectarte con tu perfil para esto. ";
"intro.last.description" = "Puedes encontrar más consejos e información en las <a href=http://wheelmap.org/en/faqs/ target=\"_blank\">Preguntas frecuentes</a> en <a href=http://wheelmap.org/ target=\"_blank\">Wheelmap.org</a>.\n¿Te interesan las noticias de la comunidad?\n¡Echa un vistazo al <a href=http://wheelmap.org/en/blog-2/ target=\"_blank\">blog</a> o suscríbete a nuestro <a href=http://wheelmap.org/en/news-network/newsletter-2/ target=\"_blank\">boletín de noticias</a>!";
"intro.last.title" = "Y ahora: ¡Diviértete mientras buscas y encuentras en el mapa!";
